"ZJRefreshHeaderIdleText" = "Потягніть для оновлення";
"ZJRefreshHeaderPullingText" = "Відпустіть для оновлення";
"ZJRefreshHeaderRefreshingText" = "Завантаження...";

"ZJRefreshAutoFooterIdleText" = "Натисніть або потягніть щоб завантажити ще";
"ZJRefreshAutoFooterRefreshingText" = "Завантаження...";
"ZJRefreshAutoFooterNoMoreDataText" = "Більше немає даних";

"ZJRefreshBackFooterIdleText" = "Потягніть щоб завантажити ще";
"ZJRefreshBackFooterPullingText" = "Відпустіть щоб завантажити ще";
"ZJRefreshBackFooterRefreshingText" = "Завантаження...";
"ZJRefreshBackFooterNoMoreDataText" = "Більше немає даних";

"ZJRefreshHeaderLastTimeText" = "Останнє оновлення: ";
"ZJRefreshHeaderDateTodayText" = "Сьогодні";
"ZJRefreshHeaderNoneLastDateText" = "Немає запису";
